/*-------------------------------------------------------------------------------------------------*/
/* Copyright (c) 2008 DaisyDisk Team: <http://www.daisydiskapp.com> */
/* Some rights reserved: <http://opensource.org/licenses/mit-license.php> */
/*-------------------------------------------------------------------------------------------------*/

"DFeedback_Alert_SendFailed_Title" = "Erreur lors de l'envoi du commentaire";
"DFeedback_Alert_SendFailed_Message" = "L’erreur suivante est survenue : %@";
"DFeedback_Alert_SendFailed_Button_Dismiss" = "Fermer";

"DFeedback_PlaceholderText" = "Merci d'écrire votre commentaire en anglais vu que nous ne comprenons pas le français.";

